[
  "calendar",
  "obsidian-kanban",
  "obsidian-linter",
  "obsidian-git",
  "obsidian-outliner",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "table-editor-obsidian",
  "media-extended",
  "mx-bili-plugin"
]